export const AboutData = {
  h1: "เวชศาสตร์ฟื้นฟู",
  image: "/images/about-1.png",
  title: "ภาควิชาเวชศาสตร์ฟื้นฟู คณะแพทยศาสตร์ มข.",
  description:
    "ผู้นำโฟล์คแก๊สโซฮอล์ ต้าอ่วย นอมินี เพนกวินติวเตอร์แบล็คซื่อบื้อ สเต็ปมอยส์เจอไรเซอร์สเตอริโอเบิร์นไฮไลท์ พุทโธคอนเทนเนอร์เทคมั้ย เวิร์ลด์ไฮกุไฮบริด นิรันดร์บรรพชนแซมบ้า มหาอุปราชาลีกเอ็นจีโออัลตราบลอนด์ อันเดอร์ บลูเบอร์รี่ ยากูซ่าแซวอัลไซเมอร์อิมพีเรียล ฮอตดอกนอมินีติวเตอร์แตงโมโมเต็ล ช็อคเอ็กซ์เพรสสแตนดาร์ด แมชชีนเวณิกา โกลด์",
  lists: [
    {
      id: 1,
      title: "สามแยกโซลาร์ชีสอมาตยาธิปไตยไคลแม็กซ์",
    },
    {
      id: 2,
      title:
        "ฮัลโลวีนป่าไม้อ่อนด้อย ผิดพลาดมั้ง สามแยกโซลาร์ชีสอมาตยาธิปไตยไคลแม็กซ์ แคร์เห่ยโหงว สเตริโอเยอร์บีราอินดอร์ลิมิตทัวร",
    },
    {
      id: 3,
      title: "นิรันดร์บรรพชนแซมบ้า มหาอุปราชาลีกเอ็นจีโออัลตราบลอนด์ อันเดอร์ ",
    },
    {
      id: 4,
      title: "ธิปไตยไคลแม็กซ์ แคร์เห่ยโหงว สเตริโอเยอร์บีราอินดอร์ลิมิตทัวร",
    },
  ],
  tel: "043-366-1234",
  fb: "ภาควิชาเวชศาสตร์ฟื้นฟู คณะแพทยศาสตร์ มข.",
};
