export const EventData = {
    id: 1,
    h1: "กิจกรรม",
    lists: [
        {
            id: 1,
            image: "/images/event-1.png",
            title: "ภาควิชาเวชศาสตร์ฟื้นฟคณะแพทยศาสตร์ มข.",
            description: "ผู้นำโฟล์คแก๊สโซฮอลต้สเต็ปมอยส์เจอไรเซอร์สเตอริโอเบิร์นไฮไลทพุทโธคอนเวิร์ลด์ไฮกุนนิรันดร์บ...",
            created_at: "23 มิ.ย. 2566",
            author: "Admin : Hanekawa 101",
        },
        {
            id: 2,
            image: "/images/event-2.png",
            title: "ภาควิชาเวชศาสตร์ฟื้นฟคณะแพทยศาสตร์ มข.",
            description: "ผู้นำโฟล์คแก๊สโซฮอลต้สเต็ปมอยส์เจอไรเซอร์สเตอริโอเบิร์นไฮไลทพุทโธคอนเวิร์ลด์ไฮกุนนิรันดร์บ...",
            created_at: "23 มิ.ย. 2566",
            author: "Admin : Hanekawa 101",
        },
        {
            id: 3,
            image: "/images/event-3.png",
            title: "ภาควิชาเวชศาสตร์ฟื้นฟคณะแพทยศาสตร์ มข.",
            description: "ผู้นำโฟล์คแก๊สโซฮอลต้สเต็ปมอยส์เจอไรเซอร์สเตอริโอเบิร์นไฮไลทพุทโธคอนเวิร์ลด์ไฮกุนนิรันดร์บ...",
            created_at: "23 มิ.ย. 2566",
            author: "Admin : Hanekawa 101",
        },
        {
            id: 4,
            image: "/images/event-4.png",
            title: "ภาควิชาเวชศาสตร์ฟื้นฟคณะแพทยศาสตร์ มข.",
            description: "ผู้นำโฟล์คแก๊สโซฮอลต้สเต็ปมอยส์เจอไรเซอร์สเตอริโอเบิร์นไฮไลทพุทโธคอนเวิร์ลด์ไฮกุนนิรันดร์บ...",
            created_at: "23 มิ.ย. 2566",
            author: "Admin : Hanekawa 101",
        },
        {
            id: 5,
            image: "/images/event-5.png",
            title: "ภาควิชาเวชศาสตร์ฟื้นฟคณะแพทยศาสตร์ มข.",
            description: "ผู้นำโฟล์คแก๊สโซฮอลต้สเต็ปมอยส์เจอไรเซอร์สเตอริโอเบิร์นไฮไลทพุทโธคอนเวิร์ลด์ไฮกุนนิรันดร์บ...",
            created_at: "23 มิ.ย. 2566",
            author: "Admin : Hanekawa 101",
        },
        {
            id: 6,
            image: "/images/event-6.png",
            title: "ภาควิชาเวชศาสตร์ฟื้นฟคณะแพทยศาสตร์ มข.",
            description: "ผู้นำโฟล์คแก๊สโซฮอลต้สเต็ปมอยส์เจอไรเซอร์สเตอริโอเบิร์นไฮไลทพุทโธคอนเวิร์ลด์ไฮกุนนิรันดร์บ...",
            created_at: "23 มิ.ย. 2566",
            author: "Admin : Hanekawa 101",
        },
      ]
};
