export const NewsData = {
  id: 1,
  h1: "ข่าวประชาสัมพันธ์",
  lists: [
    {
        id: 1,
        image: "/images/news-1.png",
        title: "ภาควิชาเวชศาสตร์ฟื้นฟคณะแพทยศาสตร์ มข. แซวเฟรชชี่อัลบั้มอุปนายิกา",
        description: "แรลลี่บาลานซ์นางแบบเกรย์สแตนเลส เวิร์ลด์ไคลแม็กซ์คอร์ส คาเฟ่ซูเอี๋ย ฮัมอัลบัมน้องใหม่ อริยสงฆ์ กรรมาชน บึ้ม ซิาร์ ดีไซน์เนอร์ ตัวเองวีเจหม่านโถว หลินจือบุญคุณวีเจเลดี้ ดีมานด์",
        created_at: "23 มิ.ย. 2566",
        author: "Admin : Hanekawa 101",
    },
    {
        id: 2,
        image: "/images/news-2.png",
        title: "ภาควิชาเวชศาสตร์ฟื้นฟคณะแพทยศาสตร์ มข.",
        description: "ผู้นำโฟล์คแก๊สโซฮอลต้สเต็ปมอยส์เจอไรเซอร์สเตอริโอเบิร์นไฮไลทพุทโธคอนเวิร์ลด์ไฮกุนนิรันดร์บ...",
        created_at: "23 มิ.ย. 2566",
        author: "Admin : Hanekawa 101",
    },
    {
        id: 3,
        image: "/images/news-3.png",
        title: "ภาควิชาเวชศาสตร์ฟื้นฟคณะแพทยศาสตร์ มข.",
        description: "ผู้นำโฟล์คแก๊สโซฮอลต้สเต็ปมอยส์เจอไรเซอร์สเตอริโอเบิร์นไฮไลทพุทโธคอนเวิร์ลด์ไฮกุนนิรันดร์บ...",
        created_at: "23 มิ.ย. 2566",
        author: "Admin : Hanekawa 101",
    },
    {
        id: 4,
        image: "/images/news-4.png",
        title: "ภาควิชาเวชศาสตร์ฟื้นฟคณะแพทยศาสตร์ มข.",
        description: "ผู้นำโฟล์คแก๊สโซฮอลต้สเต็ปมอยส์เจอไรเซอร์สเตอริโอเบิร์นไฮไลทพุทโธคอนเวิร์ลด์ไฮกุนนิรันดร์บ...",
        created_at: "23 มิ.ย. 2566",
        author: "Admin : Hanekawa 101",
    },
  ]
};
